/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
/* CFBundleShortVersionString = "Versione 2.5.3"; */
CFBundleGetInfoString = "2.5.3, Copyright © 2003-2012 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2012 Edenwaith. \nTutti i diritti riservati.";
